{
    "nav-home": "Home",
    "nav-aboutus": "About Us",
    "nav-portfolio": "Our Portfolio",
    "nav-press": "Press",
    "nav-contact": "Contact",
    "home-title": "Criabiz Ventures • Helping Build Innovative Startups",
    "home-banner-welcome": "Welcome",
    "home-banner-company": "Criabiz Ventures",
    "home-banner-title": "We help build innovative startups",
    "home-banner-description": "Our thesis is based on delivering value to customers through Digital Platforms and Data Intelligence.",
    "home-banner-subdescription": "Through Technological Innovation and Algorithms, focusing on B2B and Data Intelligence.",
    "home-banner-cta": "I want to learn more!",
    "home-acting-title": "Our expertise",
    "home-acting-description": "<p>With <b>Startups</b>, we help build their Validation processes, Product Development, Innovation Management, Governance, Commercial Traction, Valuation, Resource Mobilization, and Investor Relations.</p><p>With <b>Angel Investors and Venture Capital Funds</b>, we maintain a continuous flow of information about achievements and investment opportunities in our portfolio.</p><p>With <b>Companies (Corporates)</b>, we work on the construction of their digital innovation theses/strategies and the materialization of these programs.</p><p>With <b>Technology Parks, Incubators, Universities, and Innovation Hubs</b>, we assist in the training of their Startups and in the development of their innovation environments.</p>",
    "home-acting-companies": "Companies",
    "home-acting-startups": "Startups",
    "home-acting-investor": "Angel Investor",
    "home-reach-title": "Understand the Reach and <br class=\"d-block d-md-none\"/>Achievements of Criabiz",
    "home-reach-description": "The actions developed by Criabiz Ventures and projects in its portfolio align with the following UN SDGs",
    "home-numbers-title": "Criabiz Numbers",
    "home-numbers-financial": "Financial",
    "home-numbers-financial-number-1": "R$230,000,000 +",
    "home-numbers-financial-subdescription-1": "in confirmed valuations<br/>in rounds managed by Criabiz",
    "home-numbers-financial-number-2": "R$24,000,000 +",
    "home-numbers-financial-subdescription-2": "raised in rounds managed<br/>by Criabiz",
    "home-numbers-investor-title": "112+ Investors",
    "home-numbers-investor-description": "who have invested in Criabiz portfolio projects",
    "home-numbers-rounds-title": "27 Rounds",
    "home-numbers-rounds-description": "successfully closed fundraising rounds",
    "home-numbers-exits-title": "Multiple Exits",
    "home-numbers-exits-description": "from Criabiz and Angel Investors",
    "home-numbers-inovation": "Innovations",
    "home-numbers-location-title": "Geographical Hubs",
    "home-numbers-location-description": "Sorocaba, Triângulo Mineiro, Rio de Janeiro, Florianópolis, Belo Horizonte, and São Paulo.",
    "home-numbers-vertical-title": "7 Specialized Verticals",
    "home-numbers-vertical-description": "Health, Education, Industry, Impact, Fintech, Agro, and HR.",
    "home-numbers-startups-title": "18 Startups",
    "home-numbers-startups-description": "Innovating in Development",
    "home-numbers-certificated-title": "6 Certified Startups",
    "home-numbers-certificated-description": "Open100, StartupsToWatch, Humanizadas, Inovativa, EretzBio, Distrito",
    "home-numbers-corporates-title": "100+ Corporates",
    "home-numbers-corporates-description": "Large companies served by our Startups",
    "home-numbers-corporates": "Corporates that have invested in Criabiz Startups",
    "home-esg-title": "Environmental, Social, and Corporate Governance Initiatives - ESG",
    "home-partners-title": "Corporate Partners",
    "footer-aboutus": "Learn More",
    "footer-service": "Services",
    "footer-vertical": "Business Verticals",
    "footer-link-angels": "Criabiz Angels",
    "footer-link-agritech": "Criabiz Agritech",
    "footer-link-education": "Criabiz Education",
    "footer-link-health": "Criabiz Health",
    "footer-link-impact": "Criabiz Impact",
    "footer-link-tech": "Criabiz Tech",
    "footer-esg": "ESG Impact Initiatives",
    "footer-link-senior": "Criabiz Senior",
    "footer-link-educa": "Criabiz Educa",
    "footer-link-women": "Criabiz Women",
    "footer-link-youth": "Criabiz Youth",
    "footer-copyrights": "@ 2023 Criabiz - All rights reserved",
    "aboutus-title": "Criabiz Ventures • About Us",
    "aboutus-purpose-title": "Purpose",
    "aboutus-purpose-description-1": "Empower individuals to have an entrepreneurial mindset, implementing technological innovation, making them confident in their ability to create, transform, and deliver value.",
    "aboutus-purpose-description-2": "<b>Inspire individuals to take ownership of their destinies through entrepreneurship and innovation.</b>",
    "aboutus-purpose-description-3": "Provide extreme financial abundance to the people involved in the process.",
    "aboutus-acting-title": "Our Role",
    "aboutus-acting-description-1": "With <b>Corporates</b>, we work on building their digital innovation strategies and materializing these programs.",
    "aboutus-acting-description-2": "With <b>Technology Parks</b>, Incubators, Universities, and Innovation Hubs, we provide support in capacitating their Startups and developing their innovation ecosystems.",
    "aboutus-acting-description-3": "With <b>Angel Investors and Venture Capital Funds</b>, we maintain a continuous flow of information regarding achievements and investment opportunities in our portfolio.",
    "aboutus-acting-description-4": "With <b>Startups</b>, we engage in Validation, Product Development, Innovation Management, Governance, Commercial Traction, and Funding Management processes.",
    "aboutus-strategy-title": "Strategy",
    "aboutus-strategy-description": "Our approach is customized and tailored to the specific needs of each project.",
    "aboutus-patrimony-title": "Wealth Creation",
    "aboutus-patrimony-description": "We position ourselves as partners, sharing equity in the projects from the early stages, investing strategic intellectual capital (Fundraising, Governance, Planning, and Traction).",
    "aboutus-howstarts-title": "How It Starts",
    "aboutus-howstarts-description-1": "A project begins with us through two alternatives:",
    "aboutus-howstarts-description-2": "- A 'good problem,' identified or suggested by a large company, followed by investments in team building and solution validation/prototyping;",
    "aboutus-howstarts-description-3": "- A 'brilliant team' of founders with specific knowledge, followed by investments in market research and solution validation/prototyping.",
    "contact-talktous": "Contact Us",
    "contact-company": "Criabiz Ventures",
    "contact-whatapp": "WhatsApp",
    "contact-info": "Information",
    "contact-yourmessage": "Your message",
    "contact-name": "Name",
    "contact-phone": "Phone (WhatsApp)",
    "contact-next": "Next",
    "contact-message": "Message",
    "contact-send": "Send",
    "contact-success": "Your message has been sent successfully!",
    "startups-title": "Meet Our Startups!",
    "startups-tech": "Through Technological Innovation and Algorithms, with a focus on B2B and Data Intelligence.",
    "startups-scaleups": "Consolidated and continuously expanding companies (Scale Ups)",
    "startups-growing": "In traction phase, with accelerated growth",
    "startups-earlystage": "In the early stage of business (Early stage)",
    "press-2021": "2021",
    "press-2021-fact-1": "Startupi - TeamHub's Funding Round structured by Criabiz",
    "press-2020": "2020",
    "press-2020-fact-1": "Startout - Testimonial by Christian Pensa - BirminD",
    "press-2020-fact-2": "Forbes - Young Geniuses on the list of the 100 most innovative EdTechs in Latin America",
    "press-2020-weg-birmind": "2020 - M&A WEG and BirminD",
    "press-2020-fact-4": "MoneyTimes - WEG acquires control of BirminD, a digital solutions startup",
    "press-2020-fact-5": "Investing - WEG starts Thursday with gains after acquiring startup BirminD",
    "press-2020-fact-6": "Reuters - WEG acquires control of startup BirminD",
    "press-2020-fact-7": "Globo - WEG acquires artificial intelligence startup BirminD",
    "press-2020-fact-8": "Isto É - Weg acquires 51% of startup BirminD, with the option to increase its stake",
    "press-2020-fact-9": "WEG - Live on Artificial Intelligence with BirminD",
    "press-2020-fact-10": "Forbes - WEG acquires control of startup BirminD",
    "press-2019": "2019",
    "press-2019-fact-1": "Sevna - Startup <b>Jovens Gênios</b> receives a R$ 200 thousand investment",
    "press-2019-fact-2": "Startout - <b>Birmind</b>, one of the best industrial startups in Brazil, has already gone through two cycles of StartOut Brazil",
    "press-2019-fact-3": "<b>João Kepler</b><br>- how to secure million-dollar investments, the best mentors, and networking with strategic partners.",
    "press-2018": "2018 - Industry 4.0",
    "press-2018-fact-1": "Globo - How Brazilian startups can learn from foreign ecosystems",
    "press-2018-fact-2": "SEBRAE - StartOut Brazil stands out at the Startup Industry Innovation Forum",
    "press-2018-fact-3": "2nd Startup Industry Innovation Forum",
    "press-2018-fact-4": "MDIC - German entrepreneurs visit Brazilian startup booths at innovation fair in Berlin",
    "press-2018-fact-5": "Protec - Brazilian and Portuguese startups will receive a BRL 4.8 million incentive to develop industry 4.0",
    "press-2018-fact-6": "IPESI - Brazilian startup attracts interest from German giants",
    "press-2018-inovation": "2018 - Innovation",
    "press-2018-fact-7": "Terra - Brazilian innovation seeks space in Germany",
    "press-2018-fact-8": "Folha Uberaba - Chat at ParqueLab Fazu brings specialist in technological innovations",
    "press-2018-fact-9": "Folha Uberaba - Economic Development, Tourism, and Innovation",
    "press-2018-fact-10": "SEBRAE - The InovAtiva Program has been a great accelerator for startups. Listen to the comment by Christian Pensa from Criabiz - Innovation Accelerator.",
    "press-2017": "2017",
    "press-2017-fact-1": "WAMC - French deputy meets Brazilian entrepreneurs to discuss innovation in healthcare",
    "press-2015": "2015",
    "press-2015-fact-1": "INEI - Accelerators keeping an eye on creative startups",
    "press-2015-fact-2": "Startup Sorocaba - Agents of the Sorocaba Ecosystem",
    "press-2015-fact-3": "MaxPress - CRIABIZ Innovation Accelerator announces support for PAC-PME - Growth Acceleration Program for Small and Medium Enterprises",
    "press-2015-fact-4": "Startup Weekend Sorocaba EDU - 2015",
    "press-2014": "2014",
    "press-2014-fact-1": "TechStars - 3rd Startup Weekend Sorocaba - 2014",
    "press-2014-fact-2": "Inova Sorocaba - 2nd Startup Weekend Sorocaba - 2014",
    "press-2014-fact-3": "FATEC Itapetininga - Startup BootCamp: an immersion program to make innovation a competitive advantage!",
    "press-2013": "2013",
    "press-2013-fact-1": "G1 - Meeting discusses investments in innovation companies in Sorocaba",
    "press-2013-fact-2": "Papo Empreendedor with Christian Pensa 18/06/2013",
    "press-2013-fact-3": "VEJA - Find out where the angels who can fund your startup are",
    "press-2013-fact-4": "Cruzeiro - Event brings investment opportunities in innovation companies",
    "press-2013-fact-5": "Cruzeiro - Incubator forms partnership with Anjos do Brasil",
    "press-2013-fact-6": "Startupi - Sorocaba-Chicago Express: Get to know Criabiz USA",
    "press-2013-fact-7": "Startupeando - Regional Development: a trend in the startup market?",
    "press-birmind-title": "Birmind - Industrial Automation",
    "press-birmind-1": "Brumadinho 2019",
    "press-birmind-2": "Startse - Could startups have prevented the Brumadinho disaster?",
    "press-birmind-3": "Globo - Startups help in the rescue of victims of the Brumadinho tragedy",
    "press-birmind-4": "ÉPOCA - After a request from a federal government agency, more than 140 companies offer cutting-edge technology for the rescue of missing persons in Minas Gerais",
    "press-birmind-5": "Globo - Startups summoned by the federal government",
    "press-birmind-6": "Folha de Londrina - Brazilian startup ecosystem mobilizes for Brumadinho",
    "press-birmind-7": "Siemens - 2019",
    "press-birmind-8": "Potencia - Siemens partners with startup",
    "press-birmind-9": "Silva Lopes - The partnership with BirminD is part of a Siemens project that combines the experience of a multinational company with the Brazilian innovation ecosystem",
    "press-birmind-10": "PetroNotícias - Siemens partners with Brazilian startup to offer digital solution in the energy market",
    "press-birmind-11": "SIEMENS BR - Siemens together with Birmind now, to develop software capable of predicting the moment of capacitor replacement!",
    "press-birmind-12": "FATOR BR - Siemens partners with BirminD to offer digital solution in capacitor bank using artificial intelligence resources",
    "press-birmind-13": "SAP App Center - Bzek",
    "press-birmind-14": "SAP App Center - How to find potential efficiency in manufacturing processes",
    "press-birmind-15": "PEGN - 100 Startups to Watch - 2018",
    "press-birmind-16": "Globo - The top 100 Brazilian startups to watch",
    "press-birmind-17": "I9 Startups - With more than 1,300 applicants, the 100 Startups to Watch ranking highlights the most attractive companies for investors, accelerators, and corporate venture programs",
    "press-birmind-18": "Open 100 - 2018",
    "press-birmind-19": "OpenStartups - 100 open startups ranking",
    "press-birmind-20": "Thomson Reuters - 2018",
    "press-birmind-21": "Thomson Reuters announces the four startups selected in its second acceleration program of 2018",
    "press-birmind-22": "Globo - Fiscal and regulatory startups selected for acceleration program",
    "press-birmind-23": "Iochpe-Maxion - 2018",
    "press-birmind-24": "Autodata - Maxion to apply AI in the Cruzeiro factory",
    "press-birmind-25": "RMax - Maxion adopts Artificial Intelligence and Machine Learning",
    "press-birmind-26": "Folha - BrF - 2018",
    "press-birmind-27": "UOL - Industries approach startups to quickly find solutions",
    "press-birmind-28": "Startups Connected - AHK Brazil-Germany",
    "press-birmind-29": "Brazil / Germany NEWS - Startup Connected initiative, BirminD's path",
    "press-birmind-30": "IPESI - Brazilian startup sparks interest from German giants",
    "press-birmind-31": "PEGN - SEBRAE Acceleration Program - 2018",
    "press-birmind-32": "Globo - Startups selected for SEBRAE-SP acceleration program",
    "press-birmind-33": "10 Startups to Watch in 2018",
    "press-birmind-34": "BizCool - 10 Startups to Watch in 2018",
    "press-birmind-35": "Inovativa Brazil - 2017.1",
    "press-birmind-36": "Inovativa - Get to know the most attractive startups from InovAtiva's 2017.1 Demoday",
    "press-birmind-37": "Inovativa - BirminD participates in InovAtiva and Sebrae programs and stands out as one of the most promising companies in the country",
    "press-birmind-38": "Fapesp - Industry 4.0 - 2017",
    "press-birmind-39": "FAPESP - Strategies to boost advanced manufacturing in Brazil include the creation of research centers and support for startups",
    "press-birmind-40": "Eurofarma - Endeavor",
    "press-birmind-41": "ENDEAVOR - Accelerate your growth and expand your network of opportunities with Eurofarma, one of the largest pharmaceutical industries in Latin America!",
    "press-birmind-42": "Eurofarma - Eurofarma announces the winning projects in the Synapsis program",
    "form-startup-title": "We Build Your Company<br/> with You.",
    "form-startup-subtitle": "Our focus is centered on Digital Platforms that deliver value through Data Intelligence.",
    "form-startup-description": "<b>Important Premises:</b><p>We work in the construction of innovative companies that promote solid value delivery to the market. Our work is customized and adjusted to the needs of each project.</p><p>The secret lies in the people - founders' commitment is key. Everything starts with them, and only continues because of them.</p><p>Each Startup must have the ability to produce innovation and transform its products/services (pivot).</p><p><b>We specialize in:</b><br/>- Strategic Planning and Risk Management<br/>- Innovation Management<br/>- Corporate Governance - Strategy and Resource Acquisition (Angels and Venture Capital)<br/>- Investor Relations<br/>- Expert Advice on Products and Market Segment<br/>- Relationship with Large Companies<br/></p>",
    "form-startup-tellus": "Tell Us About Your Startup",
    "form-startup-info": "Information",
    "form-startup-yourmessage": "Your Message",
    "form-startup-name": "Entrepreneur's Name",
    "form-startup-phone": "Contact Phone",
    "form-startup-project": "Startup / Project Name",
    "form-startup-link": "PitchDeck Link",
    "form-startup-next": "Next",
    "form-startup-project-description": "Project / Company Description",
    "form-startup-send": "Send",
    "form-startup-success": "Your data has been successfully sent!",
    "form-company-title": "We help build your Strategies and Innovation Thesis, at no cost.",
    "form-company-description": "<b>We structure:</b><br/>- Innovation Centers,<br/>- Open Innovation Programs<br/>- Performance Entrepreneurship Training Tracks<br/>- Corporate Incubation / Acceleration Programs<br/>- Corporate Venture Building Programs",
    "form-company-subtitle": "Count on us for the development of your digital innovation programs.",
    "form-company-tellus": "Contact us:",
    "form-company-info": "Information",
    "form-company-yourmessage": "Your message",
    "form-company-name": "Company",
    "form-company-person-name": "Contact Person",
    "form-company-email": "Email",
    "form-company-phone": "Phone",
    "form-company-next": "Next",
    "form-company-resume": "Demand Summary",
    "form-company-send": "Send",
    "form-company-success": "Your data has been successfully sent!",
    "aging-title": "Technology and<br/>Innovation for<br/>50+",
    "aging-cta": "I want to know more!",
    "aging-whoareus": "Who We Are",
    "aging-whoareus-description": "<p>Criabiz Senior is a social impact initiative focused on developing technological solutions that add value, created by SeniorTechs, for the 50+ age group, improving the quality of life of this increasingly significant portion of the population.</p><p>Our purpose is to promote initiatives and discussions in the innovative ecosystem focused on longevity, also encouraging the emergence and evolution of startups with this focus.</p><p>Considering the low representation of SeniorTechs in Brazil, the creation of Criabiz Senior itself is an innovative initiative.</p><p>To meet our challenge, we will work in harmony with the CRIABIZ Verticals: HEALTH, IMPACT ESG, and EDUCATION.</p>",
    "aging-context": "CONTEXT",
    "aging-context-description-1": "The longevity economy brings new demands to the market. The American Association of Retired Persons (AARP) defines it as the sum of economic activities originating from the needs of people aged 50 or older.",
    "aging-context-description-2": "Older adults are much more active and productive than previous generations and have higher demands regarding health, well-being, and quality of life.",
    "aging-context-description-3": "It is in this challenging context that Criabiz Senior emerges, composed of individuals linked to the promising longevity market who have accepted the challenge of co-creating in this market.",
    "aging-focus": "OUR FOCUS",
    "aging-focus-description-1": "- Foster the emergence of startups focused on longevity;",
    "aging-focus-description-2": "- Encourage startups from various areas of interest, such as Fintechs and Edutechs, to expand their range of products or services aimed at serving the senior audience in a differentiated way;",
    "aging-focus-description-3": "- Support the progress of SeniorTechs both in management and strategy support and in investment acquisition to leverage these businesses;",
    "aging-focus-description-4": "- Act in the growth of the 50+ innovation ecosystem to establish our name as relevant and recognized players for competence and results;",
    "aging-focus-description-5": "- Be a hub for integration among stakeholders in the 50+ scenario;",
    "aging-focus-description-6": "- Monitor current demands of the silver economy as well as prospect new needs and opportunities that are emerging in this universe;",
    "aging-focus-description-7": "- Attract and empower angel investors to stay tuned to the promising market of investments in startups focused on the 50+ age group;",
    "aging-focus-description-8": "- Attract and empower entrepreneurs for the SeniorTech market.",
    "aging-goal": "OUR MISSION",
    "aging-goal-description": "Act with financial and intellectual capital in the growth of the innovation ecosystem for longevity, fostering integration among diverse stakeholders.",
    "aging-ourpeople": "Program Curators",
    "aging-krutman": "Henriette Krutman",
    "aging-krutman-skills": "Brazil-Israel Chamber<br/>Aging 2.0 RJ<br/>Anjos do Brasil / MIT Angels",
    "aging-krutman-resume": "<p>Master's degree in Management (M.Sc, Sloan School/MIT, USA) and Doctorate in Production Engineering (D.Sc, COPPE/UFRJ). Bachelor's degrees in Business Administration (FGV) and Law (UCAM).</p><p>For 45 years, she held executive positions in public, private, and third sector. Areas of expertise: innovation management, business mentoring, innovative entrepreneurship, angel investing, health, quality of life, longevity, and active aging.</p><p>Ambassador of the international Aging2.0 network - Chapter RIO, Co-founder of Healthbiz Venture Builder, Finance Director of the Brazil-Israel Chamber-RJ, President of Espiral Ecologia e Desenvolvimento, and consultant to companies.</p><p>MEMBER of ABMEN, Anjos do Brasil, MIT Alumni Advisors Hub.</p>",
    "aging-wainstock": "Mauro Wainstock",
    "aging-wainstock-skills": "Co-founder of HUB 40+<br/>Columnist for EXAME magazine<br/>Executive mentor<br/>Linkedin TOP VOICE",
    "aging-wainstock-resume": "<p>- 30 years of experience in Communication and Marketing, including in multinational companies;</p><p>- Co-founder of HUB 40+, a business consultancy focused on the 40+ audience;</p><p>- Columnist for EXAME magazine and the Rock in Rio Humanorama portal, among other media outlets;</p><p>- Linkedin TOP VOICE among the 50 million users on Linkedin in Brazil;</p><p>- Mentor of executives on networking and personal branding;</p><p>- Co-organizer of the \"International Space Apps Challenge\"/NASA (world's largest hackathon);</p><p>- Judge at Hacking.Rio (entrepreneurship marathon);</p><p>- Judge at Vitasay Start 5.0+ (acceleration program);</p><p>- Co-author of 3 books and editor of several biographies;</p><p>- Honored in 6 works and in the e-book \"Inspira 50+\", from the Longevity Brazil Movement;</p><p>- Received awards such as \"Marketing Best\", \"Startup Weekend\", \"Adolpho Bloch Award\", \"Man of action, man of value Award\", \"Tiradentes Medal\", \"Pedro Ernesto Medal\", \"Barbosa Lima Sobrinho Medal\", \"Albert Sabin Medal\", among other awards in the areas of Education, Human Rights, and Community/Volunteer actions.</p>",
    "aging-david": "Maria do Carmo David",
    "aging-david-skills": "Aging 2.0 RJ<br/>Anjos do Brasil / ABMEN / Mulheres do Brasil<br/>Experience in the commercial area of an energy company",
    "aging-david-resume": "<p>Graduated in Chemical Engineering, with a Master's degree in Management Systems (LATEC-UFF) and specialization in Quality Management in Health (Instituto Israelita de Ensino e Pesquisa Albert Einstein), Executive MBA in Marketing (USP) and e-Business (Ibmec).</p><p>Extension in Elderly Health Management (Postgraduate Medical School of PUC-Rio) and Gerontology Update (SBGG-RJ). 6 years in the management of ILPI - Long-Stay Institution for the Elderly.</p><p>Director of the Aging2.0 Chapter RIO network. Partner at Criabiz Ventures.</p><p>Mentor/consultant/angel investor in the innovative entrepreneurship ecosystem.</p><p>Member of ABMEN (Brazilian Association of Business Mentors) and Anjos do Brasil. Worked for 35 years in commercial areas of an energy company.</p>",
    "aging-dabkiewicz": "Betty Dabkiewicz",
    "aging-dabkiewicz-skills": "People Management & Coaching<br/>Aging 2.0 RJ<br/>Pedagogue specialized in Corporate Education",
    "aging-dabkiewicz-resume": "<p>CEO and Partner-Director of Sinergia Consultoria em Gestão de pessoas & negócios, Member of the Brazilian Association of Business Mentors RJ, Director Member of Aging2.0 chapter RJ, CIO of the longevity and age diversity management Revolution 50+, Coordinator of the co-authorship book and series REVOLUTION 50+ in partnership with Editora Leader.</p><p>Graduated in Pedagogy with specialization in Administration and Supervision from UERJ, Master's degree in Knowledge Management from the Hebrew University of Jerusalem, Master's student in Conflict Resolution and Mediation from FUNIBER;</p><p>Master Coach and mentor in personal & professional branding, systemic coach, entrepreneurship 50+, high performance & quality of life, professional brand management and positioning, strategic planning for new businesses, career transition, customized projects in age inclusion management and diversity.</p><p>People Management, Career & Business Mentoring&Coaching. ABMEN, Consultant in Diversity inclusion projects, intergenerational entrepreneurship 50+.</p>",
    "aging-martinis": "Elena Martinis",
    "aging-martinis-skills": "ABMEN Member<br/>Aging 2.0 RJ<br/>Yolex Ambassador",
    "aging-martinis-resume": "<p>Mentor and Speaker specialized in entrepreneurship 50+ and women's entrepreneurship. Director-Member of Aging 2.0 Rio / ABMEN Member / Yolex Ambassador.</p><p>Author of the book \"Mulher de Negócios - Faça sua empresa acontecer\", co-author of the books \"Ensino de empreendedorismo no Brasil\" and \"Revolução 50+\". Master's degree in Paleontology (UFRJ), MBA in Small and Medium Business Management (FGV), MBA in Knowledge Management and Intellectual Capital (PUC), MBA in Social Responsibility & Third Sector (UFRJ), Specialization in Women's Entrepreneurship (PUC) and Specialization in Innovative Products and Services for Longevity (PUC).</p><p>Over 33 years of experience in large companies, working in technology, strategic management and innovation, HR, social responsibility, and knowledge management.</p><p>Has been working for over seven years on radio with weekly programs on entrepreneurship. Volunteer in actions for the social and economic empowerment of women in slums and outskirts.</p>",
    "aging-ribeiro": "Vagner Ribeiro",
    "aging-ribeiro-skills": "Ph.D. in Gerontology<br/>Experience in Pension Funds<br/>Aging 2.0 and Ibef DF",
    "aging-ribeiro-resume": "<p>Business Administrator, with a postgraduate degree in Finance, a master's degree in Business Economics, and a Ph.D. candidate in Gerontology.</p><p>Over 30 years of experience as an executive in the Financial sector, Pension Funds, Health Plans, and Foundation. Counselor at Ibef DF.</p><p>Entrepreneur and Ambassador of Aging 2.0 Brasília. Current area of interest is seeking financial solutions to support aging.</p><p>Creator of patented innovation in financial product focused on generating liquidity from real estate assets.</p>",
    "aging-vieira": "Mônica Vieira",
    "aging-vieira-skills": "Experience at Rede Globo and Accenture<br/>Aging 2.0 RJ<br/>Startups Counselor",
    "aging-vieira-resume": "<p>Experience in planning, business management, and systemic project structuring.<p>Civil Engineer from UFRJ and Economist from UFF, with a postgraduate degree in Business Management from IEG-RJ. 23 years at Rede Globo and 13 years at the international consulting firm Accenture.</p><p>Partner at the audiovisual production company Tiramisú focused on content with social impact. Channel coordinator on YouTube focused on the topic of longevity. Startups advisor and angel investor.</p></p><p>Director of Aging 2.0 - Rio de Janeiro chapter</p>",
    "agritech-about": "We are an AgriTech Venture Builder",
    "agritech-description": "We seek entrepreneurs and digital solutions that propose innovation in the segments of pastures, field and controlled crops, bovine genetics, livestock farming, and agricultural opportunities.",
    "agritech-subscribe": "Subscribe my Startup",
    "agritech-subtitle": "WHAT WE DELIVER",
    "agritech-subdescription": "<p>Solutions and partnerships in the ecosystems of bovine genetics, pasture control, controlled crops, etc.</p><p>Strategic planning, risk management, corporate governance, innovation management, fundraising, and investor relations.</p>",
    "agritech-ours": "Our AgriTechs",
    "agritech-aired": "AIRed",
    "agritech-aired-description": "Data intelligence for pasture management.",
    "agritech-see-more": "See more",
    "angel-about": "Angel investors who have invested in our startups.",
    "angel-group-profile": "Group Profile",
    "angel-description": "<p>- 90+ Angel Investors<br/>- 30+ women<br/>- 24 primary rounds<br/>- Rounds from R$120k to R$3mm<br/>- Tickets from R$15k to R$240k<br/>- Exit for 12 Angels<br/>- Educational group with 120+ members<br/><br/></p>",
    "angel-subscribe": "Sign up with us",
    "angel-i-am": "I am already an angel investor",
    "angel-learn": "I want to learn about angel investing",
    "angel-form-subscribe": "Have you already made Angel Investments or are you part of a structured group of Angel Investors? Sign up to receive updates on new rounds.",
    "angel-form-title": "Fill out the form below",
    "angel-info": "Information",
    "angel-message": "Your message",
    "angel-name": "Name",
    "angel-phone": "Phone (WhatsApp)",
    "angel-next": "Next",
    "angel-network": "Angel Networks you participate in and/or Startups you have already invested in",
    "angel-send": "Send",
    "angel-success": "Your data has been successfully sent!",
    "angel-form-group": "Are you interested in joining an Angel Investment group? Have you studied or made any investments in projects/startups? Sign up to participate in our educational investment groups.",
    "angel-form-tellus": "Tell us a little bit about yourself and your interests in the investment field",
    "angel-about-group": "We maintain an educational group focused on the free training of future 'Performance Angel Investors'",
    "angel-join-group": "I want to join the group",
    "tech-about": "We are a<br/>Venture Builder<br/>for Industry 4.0 &<br/>Corporate",
    "tech-description": "Through Technological Innovation and Algorithms, with a focus on B2B and Data Intelligence.",
    "tech-subscribe": "Subscribe my Startup",
    "tech-delivery": "We deliver value to",
    "tech-delivery-description": "<p>- Development of Digital Innovations that operate with data intelligence;</p><p>- Startups that have their own libraries, enabling multi-platform operation;</p>",
    "tech-venture": "Venture Building Team",
    "tech-stark": "Paulo Stark",
    "tech-stark-resume": "<p>Currently, he invests and advises Startups as an angel investor, partner, and/or strategy advisor. His portfolio includes several successful Startups, including Liven (www.livenbr.com), JovensGenios (www.jovensgenios.com), Coletando (www.coletando.org), and BirminD (www.birmind.com.br), which was acquired by WEG in 2020.</p><p>Prior to that, he was President and CEO of Siemens in Brazil from October 2011 to November 2017. He worked for over 29 years at the company, where he operated in Germany, Latin America, and Brazil. He was the leader of the Infrastructure & Cities sector, global CEO of the low-voltage electrical equipment unit in Germany, and director of the mobile phone division in Brazil and Latin America. He began his professional career at Siemens in Curitiba, formerly Equitel, and during this period, he worked as a technician and electronic engineer in the Research and Development area for 10 years.</p><p>He holds a degree in Electrical Engineering from the Federal Technological University of Paraná in 1992.</p>",
    "tech-grunebaum": "Eduardo Grunebaum",
    "tech-grunebaum-resume": "<p>Angel investor with over 27 companies in his portfolio, many focusing on the leading technologies of Industry 4.0.</p><p>Member of the advisory board of successful Startups such as Speedbird, Treevia, Fishtag, and Livance.</p><p>Enthusiast of Open Source Hardware projects and the national innovation ecosystem.</p><p>Civil engineer with over 15 years of experience in the textile industry, financial market, and real estate. Managing partner at Tekla Industrilal Têxtil.</p>",
    "tech-pensa": "Christian Pensa",
    "tech-pensa-resume": "<p>Business administrator from EAESP-FGV, Ibmec-RJ, and MBA in Innovation Management. 20 years of professional experience with digital commodity trading platforms and development of new markets in partnership with a business group in Chicago, USA.</p><p>Co-founder and CEO of Criabiz Ventures, a Venture Builder specialized in building digital innovation assets and an angel investor network for innovation.</p><p>Specialized in strategic planning, corporate governance, risk management, innovation management, investor relations, and funding management. Has contributed to the structuring of more than 30 digital innovation Startups. Mentor in renowned programs for fostering Technological Innovation such as Inovativa Brasil, Open 100 Startups, Startup Weekend, and SebraeTech.</p>",
    "tech-mea": "M&A Case",
    "tech-birmind": "BirminD was the first Startup in Criabiz's portfolio. With its merger with WEG MOTORES (Ibov: WEGE3) in 2020, the Artificial Numerical Intelligence Startup expanded its solutions to various markets.",
    "angelseduca-about": "Angel Investors<br/>Training",
    "angelseduca-subscribe": "I want to participate",
    "angelseduca-purpose": "Group's Purpose",
    "angelseduca-purpose-description": "<p>Educational group for training Angel Investors.</p><p>Criabiz Angels EDUCA was created to welcome people who haven't invested in Criabiz's portfolio startups but want to learn about Angel Investment.</p><p>In the group, on this page, and on Criabiz's YouTube channel, we share educational content through videos and digital materials, discussing important aspects and best practices about Angel Investment.</p><p>Members of Criabiz Angels EDUCA receive all investment rounds' offers from Criabiz's startups on the same terms as Criabiz Angels investors.</p>",
    "angelseduca-subscribe-with-us": "Sign up with us",
    "angelseduca-want-to-learn": "I want to learn about angel investment",
    "angelseduca-course-pt1": "Angel Investment Course - Part 1",
    "angelseduca-course-pt1-desc": "Introduction to Angel Investment and Venture Capital concepts, with a focus on these markets in Brazil, the USA, and Israel.<br/>",
    "angelseduca-course-pt2": "Angel Investment Course - Part 2",
    "angelseduca-course-pt2-desc": "Presentation of Angel Investment Cases in the Industry 4.0 and Early Childhood Education markets. Sharing insights from dozens of Criabiz Angels investors.<br/>",
    "angelseduca-course-stark": "Serial Investor Testimonial - Paulo Stark",
    "angelseduca-course-stark-sub": "Former CEO of Siemens",
    "angelseduca-course-stark-desc": "In this conversation, Paulo Stark shares details about his angel investment journey in BirminD, including the M&A with WEG, and comments on his subsequent angel investments with Criabiz.",
    "angelseduca-course-1genius": "1st Pre-Seed Round Jovens Gênios",
    "angelseduca-course-1genius-desc": "Discussion on Angel Investment learnings with some of the Angel Investors from Jovens Gênios' 1st Pre-Seed Round:<br/>- Carlos Barreiros<br/>- Marcelo Rocha<br/>- Paulo Stark<br/>- Gabriel Gomes<br/>",
    "angelseduca-course-2genius": "2nd Pre-Seed Round Jovens Gênios<br/>",
    "angelseduca-course-2genius-desc": "Discussion on Angel Investment learnings with some of the Angel Investors from Jovens Gênios' 2nd Pre-Seed Round:<br/>- Henriette Krutman<br/>- Maria do Carmo David<br/>- Jacqueline Accioly<br/>- Rafael Neves",
    "angelseduca-course-3genius": "3rd Pre-Seed Round Jovens Gênios<br/>",
    "angelseduca-course-3genius-desc": "Discussion on Angel Investment learnings with some of the Angel Investors from Jovens Gênios' 3rd Pre-Seed Round:<br/>- Henriette Krutman<br/>- Carlos Barreiros<br/>- João Daniel Almeida<br/>- Plácido Arrabal",
    "angelseduca-course-best": "Jovens Gênios Investors - Best Moments<br/>",
    "angelseduca-course-best-desc": "Compilation of the best moments from the testimonials of Angel Investors who participated in Jovens Gênios' 1st, 2nd, 3rd, and 4th Pre-Seed Funding Rounds.",
    "angelseduca-course-birmind": "1st Pre-Seed Round Birmind",
    "angelseduca-course-birmind-desc": "Discussion on Angel Investment learnings with some of the Angel Investors from Birmind's 1st Pre-Seed Round:<br/>- Christian Davis<br/>- Rodrigo Mendes<br/>- Reginaldo Paiva<br/>",
    "angelseduca-course-birmind-2": "2nd Pre-Seed Round Birmind<br/>",
    "angelseduca-course-birmind-2-desc": "Discussion on Angel Investment learnings with some of the Angel Investors from BirminD's 2nd Pre-Seed Round:<br/>- Sofhia Harbs<br/>- Dr. Eduardo Souza<br/>- Luiz Panariello",
    "angelseduca-social-investor": "Serial Investor - Gains and Losses<br/>",
    "angelseduca-social-investor-desc": "Conversation with our partner and serial angel investor João Daniel de Almeida.<br/>Insights, gains, and challenges on the angel investment path in PaperX, Decomplica, Lecionas, Abstra, Jovens Gênios, and Criabiz Ventures.",
    "angelseduca-criabiz": "Criabiz Funding Rounds - 1st Quarter 2021<br/>",
    "angelseduca-criabiz-desc": "Details of the R$12.6 million that compose the completed funding rounds in 2020 and the R$9.6 million that compose the completed funding rounds in the 1st quarter of 2021.<br/>",
    "education-about": "We are a<br/>Venture Builder<br/>of EduTechs",
    "education-description": "Through Technological Innovation and Algorithms, with a focus on B2B and Data Intelligence.",
    "education-subscribe": "Subscribe to my Startup",
    "education-value": "WE ADD VALUE TO",
    "education-value-desc": "<p>Active methodologies, adaptive teaching, gamified platforms, proprietary content, complementary activities to School, alignment with the BNCC, arts, sports, robotics, socio-emotional diagnosis, soft skills development, etc.</p>",
    "education-edutech": "Our EduTechs",
    "education-picode": "Picode",
    "education-picode-desc": "Digital robotics and programming teaching platform",
    "education-picode-cta": "See more",
    "education-genius": "Young Geniuses",
    "education-genius-desc": "Gamified platform for adaptive teaching of Fundamental 2 curriculum content",
    "education-genius-cta": "See more",
    "education-share": "Share 360",
    "education-share-desc": "Platform for diagnosis and development of socio-emotional skills",
    "education-share-cta": "See more",
    "education-ways": "Ways",
    "education-ways-desc": "Marketplace for extracurricular courses",
    "education-ways-cta": "See more",
    "education-case": "Corporate Investment Case",
    "education-case-desc": "Within our funding management work for Young Geniuses, in the Seed round we structured in 2021, we formed an investment syndicate that brought investments from the venture capital fund DOMO INVEST and the creativity conglomerate FABER CASTELL, now partners of the edutech.",
    "youth-about": "Empowering<br/>Youth through<br/>Innovation",
    "youth-subscribe": "I want to participate!",
    "youth-who": "Who we are",
    "youth-description": "<p>Group of young people interested in learning about Angel Investment and Performance Entrepreneurship through Digital Innovation.</p>",
    "youth-subscribe-with-us": "Sign up with us",
    "youth-want-to-learn": "I want to learn about angel investment",
    "women-about": "Development of<br/>female leadership",
    "women-what-is": "What it is",
    "women-description": "<p>Social impact program focused on the development of female leadership.</p><p>The Criabiz Women program has a robust group of Angel Investors, Digital Innovation Startup Managers, and leaders in innovation ecosystems.</p><p>Our purpose is to impact businesses and people. By creating a space for exchange and development for women involved in the Criabiz Innovative Business Ecosystem, we are operating at the intersection of business and people.</p>",
    "women-curator": "Program Curators",
    "women-rocha": "Inês Rocha",
    "women-rocha-desc": "<p>Postgraduate in Advertising and Marketing from ESPM, works as a consultant and mentor dedicated to business development, with a focus on building qualified professional communities and networks.</p><p>Leader of the Rio de Janeiro Branch of the Mulheres do Brasil Group - a group composed of women from various segments throughout Brazil who meet monthly to discuss and propose actions on topics related to education, entrepreneurship, quotas for women, and social projects.</p><p>Ambassador of the Rede Mulher Empreendedora, which aims to empower women through entrepreneurship, ensuring financial independence and decision-making capacity regarding their businesses and lives.</p><p>Guest lecturer in Process Management at FGV Brazil.</p>",
    "women-krutman": "Henriette Krutman",
    "women-krutman-skills": "Brazil-Israel Chamber<br/>Aging 2.0 RJ<br/>Anjos do Brasil / MIT Angels",
    "women-krutman-resume": "<p>Graduated in Public Administration (EBAPE-FGV) and Law (UCAM). Master's degree in Management (MSc, Sloan School/ MIT, USA) and Doctorate in Production Engineering (DSc, COPPE/ UFRJ). Over 5 decades of experience as a manager in public, private, and third-sector companies.</p><p>Areas of expertise: innovative entrepreneurship and angel investment; business mentoring; corporate citizenship, compliance, and governance; sustainability and social inclusion; health, quality of life, longevity, and active aging.</p><p>Ambassador of the Rio Chapter of Aging2.0, member of the Health and Innovation Committee of the Brazil-Israel Chamber of Commerce and Industry, certified business mentor by ABMEN and OBr Global, member of Anjos do Brasil, MIT Angels, and MIT Alumni Advisors Hub. Mentor and Judge at MIT IIC, 100K Latam, Oi Futuro, Rio2C, and Experiência Labora + Startup Farm.</p>",
    "women-intro": "Introduction",
    "women-1": "- Can businesses led by women have an impact on the innovative business ecosystem?",
    "women-2": "- How can women's networks in this ecosystem influence the market to stimulate businesses led by women?",
    "women-3": "- How can women gain spaces by improving skills that allow them to evolve more quickly in their ventures and provide security as angel investors?",
    "women-4": "Usually, they already possess distinct competencies such as adaptability, creativity, emotional intelligence, bridge-building ability, networking, systemic vision, and lifelong learning. A specific instance focused on them will support their development.",
    "women-focus": "Our Focus",
    "women-focus-desc": "The main objective of the program is to equip each participant to recognize her role in building a more mature and equal economy, as well as providing information and opportunities for them to materialize their advancement in the world of innovative entrepreneurship. They will also serve as program ambassadors to attract more women to participate in the innovative entrepreneurship ecosystem, either as angel investors or entrepreneurs.",
    "women-actions": "Activating Actions",
    "women-5": "- Inform participants on how to connect with other qualified networks of interest to them and their respective businesses.",
    "women-6": "- Provide opportunities for training, updating, and improvement.",
    "women-7": "- Promote opportunities for programs focused on female leadership.",
    "women-8": "- Identify inspiring personas, women with a trajectory of achievements who serve as examples and sources of inspiration for women in the business world.",
    "women-9": "- Establish contact with support networks for female entrepreneurship and angel investor associations to explore potential partnerships.",
    "women-10": "- Encourage participants to share their stories and learnings from their entrepreneurial journey. Each entrepreneur has a story of courage to tell. Rescuing these stories of inspiring business construction will be one of our goals.",
    "impact-about": "We are an<br/>Impact Venture Builder",
    "impact-influencer": "Influencer Networks and Impact Investors.",
    "impact-subscribe": "Subscribe my Startup",
    "impact-purpose": "About our purpose",
    "impact-description": "<p>With the power of our network and impact strategies, we are a major ACCELERATION HUB for ASG impact initiatives, meaning those focused on the better conservation of the natural world (environment), improvement in people's quality of life (social), and strengthening of good governance practices.</p>",
    "impact-tese": "Our Thesis",
    "impact-esg": "Our ESG Impact Programs",
    "impact-team": "Venture Building Team",
    "impact-rocha": "Inês Rocha",
    "impact-rocha-desc": "<p>Postgraduate in advertising and marketing from ESPM, works as a consultant and mentor dedicated to business development, with a focus on building qualified communities and professional networks.</p><p>Leader of the Rio de Janeiro Nucleus of Grupo Mulheres do Brasil - a group composed of women from various sectors across Brazil who meet monthly to discuss and propose actions on topics related to education, entrepreneurship, quotas for women, and social projects.</p><p>Ambassador of Rede Mulher Empreendedora, which aims to empower women through entrepreneurship, ensuring financial independence and decision-making capacity regarding their businesses and lives.</p><p>Guest lecturer in the Process Management discipline at FGV Brazil.</p>",
    "impact-krutman": "Henriette Krutman",
    "impact-krutman-desc": "<p>Master's degree in Management (M.Sc, Sloan School/MIT, USA) and Doctorate in Production Engineering (D.Sc, COPPE/UFRJ). Bachelor's degrees in Business Administration (FGV) and Law (UCAM).</p><p>For 45 years, she has held executive positions in public, private, and third-sector companies. Areas of expertise: innovation management, business mentoring, innovative entrepreneurship, angel investment, health, quality of life, longevity, and active aging.</p><p>Ambassador of the international Aging2.0 network - Chapter RIO, Co-founder of Healthbiz Venture Builder, Finance Director of the Brazil-Israel Chamber-RJ, President of Espiral Ecologia e Desenvolvimento, and business consultant.</p><p>MEMBER of ABMEN, Anjos do Brasil, MIT Alumni Advisors Hub.</p>",
    "impact-marcelo-rocha": "Marcelo Rocha",
    "impact-marcelo-rocha-desc": "<p>Social and environmental impact angel investor (cleantechs / socialtechs), business mentor, volunteer teacher, and entrepreneur.</p><p>A career of nearly 30 years in the information technology market where he has worked as a systems analyst, data analyst, programmer, DBA, solutions architect, ERP consultant, and executive director in consulting, human resources, marketing, and alliances. </p><p>As an entrepreneur, he achieved two awards for Best Companies to Work for in Brazil in IT and Telecom (2011 and 2012) by the Great Place to Work Institute. He stood out as one of the main partners of Oracle Brazil, and in 2013, he joined a global group based in Singapore, which was absorbed by Hitachi Consulting.</p><p>Co-author of one of the chapters in the e-book Grand Research Challenges in IS in Brazil by the Brazilian Computing Society in 2017.</p>",
    "impact-pensa": "Christian Pensa",
    "impact-pensa-desc": "<p>Business administrator from EAESP-FGV, Ibmec-RJ, and MBA in Innovation Management. 20 years of professional experience with digital commodity trading platforms and developing new markets in conjunction with a business group in Chicago, USA.</p><p>Co-founder and CEO of Criabiz Ventures, a Venture Builder specialized in building digital innovation assets and a network of angel investors in innovation.</p><p>Specialist in strategic planning, corporate governance, risk management, innovation management, investor relations, and funding management. Has contributed to the structuring of more than 30 digital innovation startups. Mentor for reference programs in Technological Innovation promotion such as Inovativa Brasil, Open 100 Startups, Startup Weekend, and SebraeTech.</p>",
    "impact-socialtechs": "Our SocialTechs",
    "impact-coletando": "Coletando",
    "impact-coletando-desc": "Reverse logistics platform for waste and bankability of collectors",
    "impact-coletando-cta": "See more",
    "impact-biotech": "FABP Biotech",
    "impact-biotech-desc": "Animal Health",
    "impact-biotech-cta": "See more",
    "health-about": "We are a<br/>HealthTechs<br/>Venture Builder",
    "health-description": "We focus on digital platforms that propose innovations, through data intelligence, for health and quality of life.",
    "health-subscribe": "Subscribe my Startup",
    "health-value": "We deliver value to",
    "health-value-desc": "<p>- Digital innovation startups dedicated to health and well-being (healthtechs). We build the business together with entrepreneurs, from value proposition validation to Scale-Up (exponential growth), delivering specialized knowledge in strategy, governance, innovation, and funding.</p><p>- Hospital Networks, Educational Institutions, and Health Corporates. We help structure their prospecting and innovation development paths for the market. We are also experts in structuring innovation courses in healthcare.</p>",
    "health-ourteam": "Our Venture Building team is composed of qualified experts in health and well-being",
    "health-ourteam-desc": "Mainly in the areas of neurocognition, physiatry, rehabilitation, gerontology, and data intelligence via wearables.",
    "health-dr-simis": "Dr. Marcel Simis",
    "health-dr-simis-skills": "Harvard Medical School<br/>USP Medical School<br/>Neuromodulation HC - USP<br/>",
    "health-dr-simis-resume": "<p>Currently responsible for the Neuromodulation Laboratory at the Institute of Physical Medicine and Rehabilitation of the Hospital das Clínicas, Faculty of Medicine, University of São Paulo. Conducts research in the area of neuromodulation and neurophysiological biomarkers applied to rehabilitation.</p><p>With experience in structuring and managing the Medical Innovation Centers of Hospital das Clínicas. Participates in research funded by FAPESP, highlighting participation as Principal Investigator in the \"São Paulo Excellence Chair (SPEC)\" grant and as Associated Researcher in the \"IBM-FAPESP-USP: Artificial Intelligence Center\" project.</p><p>He is also the director of the neurology department of the São Paulo Neurology Association and coordinator of the Neuromodulation Group of the Brazilian Society of Neurophysiology. Since 2013, he has served as an assistant professor of the Harvard Principles and Practice of Clinical Research (PPCR) course.</p>",
    "health-pensa": "Christian Pensa",
    "health-pensa-skills": "Criabiz Ventures, CEO<br/>Venture Building<br/>Angel Investment/IR<br/>",
    "health-pensa-resume": "<p>Business administrator from EAESP-FGV, Ibmec-RJ, and MBA in Innovation Management. 20 years of professional experience with digital commodity trading platforms and the development of new markets in conjunction with a business group in Chicago, USA.</p><p>Founder and CEO of Criabiz Ventures, a Venture Builder specialized in the construction of digital innovation assets and an Angel Investor network for innovation.</p><p>Specialist in strategic planning, corporate governance, risk management, innovation management, investor relations, and funding management. He has contributed to the structuring of more than 30 digital innovation startups. Mentor of reference programs for Technological Innovation promotion such as Inovativa Brasil, Open 100 Startups, Startup Weekend, and SebraeTech.</p>",
    "health-krutman": "Henriette Krutman",
    "health-krutman-skills": "Brazil-Israel Chamber<br/>Aging 2.0 RJ<br/>Anjos do Brasil / MIT Angels",
    "health-krutman-resume": "<p>Master's in Management (M.Sc, Sloan School/MIT, USA) and Doctorate in Production Engineering (D.Sc, COPPE/UFRJ). Bachelor's degrees in Administration (FGV) and Law (UCAM).</p><p>For 45 years, she held executive positions in public, private, and third sector companies. Areas of expertise: innovation management, business mentoring; innovative entrepreneurship; angel investment; health, quality of life, longevity, and active aging.</p><p>Ambassador of the international Aging2.0- Chapter RIO network, Co-founder of Healthbiz Venture Builder, Finance Director of the Brazil-Israel Chamber-RJ, President of Espiral Ecologia e Desenvolvimento, business consultant.</p><p>MEMBER of ABMEN, Anjos do Brasil, MIT Alumni Advisors Hub.</p>",
    "health-batistella": "Clarissa Batistella",
    "health-batistella-skills": "APIE Director<br/>Co-Founder DARE<br/>Entrepreneurship & Innovation",
    "health-batistella-resume": "<p>Economist from USP and master's in administration from INSPER/SP.</p><p>Director of aPIe - Association for the promotion of innovation and entrepreneurship. Director of GAIDO, an impact management consultancy. Co-founder of DARE - Development and Counseling of Entrepreneurial Networks. Volunteer at CISV São Paulo.</p><p>Experience with innovation and product management at SEBRAE São Paulo.</p>",
    "health-advisers": "Advisers",
    "health-linamara": "Linamara Battistella",
    "health-linamara-desc": "Full Professor Med. School - USP<br/>President of the Lucy Montoro Network Council<br/>Director of the Collaborating Center OPAS and WHO<br/><br/>",
    "health-coudry": "Daniel Coudry",
    "health-coudry-desc": "Former CEO of Amil and Sanitas Group<br/>Executive Director of the National Association of Private Hospitals<br/>Director of DASA",
    "health-healthtechs": "Our HealthTechs",
    "health-nursing": "NURSING SOLUTIONS",
    "health-nursing-desc": "Hospital CME instrument and material traceability platform",
    "health-nursing-cta": "See more",
    "health-vacinas": "Vacinas.net",
    "health-vacinas-desc": "Vaccines marketplace for patients, clinics, distributors, and manufacturers",
    "health-vacinas-cta": "See more",
    "health-renovatiomed": "RenovatioMed",
    "health-renovatiomed-desc": "Medication adherence management device and digital platform",
    "health-renovatiomed-cta": "See more",
    "contact-ptitle": "Criabiz Ventures • Contact",
    "aging-ptitle": "Criabiz Senior • Technology and Innovation for 50+",
    "agritech-ptitle": "Criabiz Agritech • We are an AgriTechs Venture Builder",
    "angels-ptitle": "Criabiz Angels • Angel Investors Group that has invested in Criabiz startups",
    "angelseduca-ptitle": "Criabiz Angels Educa • Angel Investors Training",
    "education-ptitle": "Criabiz Education • We are an EduTechs Venture Builder",
    "health-ptitle": "Criabiz Health • We are a HealthTechs Venture Builder",
    "impact-ptitle": "Criabiz Impact • Influencers and Impact Investors Networks",
    "tech-ptitle": "Criabiz Tech • We are an Industry 4.0 & Corporate Venture Builder",
    "women-ptitle": "Criabiz Women • Development of Female Leadership",
    "youth-ptitle": "Criabiz Youth • Empowering Youth through Innovation",
    "form-company-ptitle": "Criabiz Ventures • Companies",
    "form-startup-ptitle": "Criabiz Ventures • Startups",
    "press-ptitle": "Criabiz Ventures • Press",
    "startups-ptitle": "Criabiz Ventures • Discover our startups!"
}